<?xml version="1.0" encoding="utf-8"?><?xml-stylesheet type="text/xsl" href="styles.xsl" ?><TEI version="3.3.0" xmlns="http://www.tei-c.org/ns/1.0"><teiHeader><fileDesc><titleStmt><title>An entry from the Journals of Hensley Henson</title></titleStmt><publicationStmt><distributor>Durham University</distributor></publicationStmt><sourceDesc><bibl>Edited from the manuscripts in the custody of Durham Cathedral Library.</bibl></sourceDesc></fileDesc></teiHeader><text><body>
         <p>
<hi rend="bold">[569]</hi>
         </p>
         <p>
<hi rend="bold">Monday, January 3</hi><hi rend="bold superscript underline">rd</hi><hi rend="bold">, 1916.</hi>
        </p>
         <p>
<hi rend="bold">518</hi><hi rend="bold superscript underline">th</hi><hi rend="bold"> day</hi>
         </p>
         <p>
<hi>The morning post brought me a letter from M. <persName xml:id="1083">Loisy</persName> acknowledging the gift of a copy of <ref xml:id="84">"War&#8211;time Sermons"</ref>:&#8211;</hi>
        </p>
<div type="letter">
         <p>
<hi>Cher Monsieur,</hi>
         </p>
         <p>
<hi>J'ai &#x00E9;t&#x00E9; tres touch&#x00E9; de la lettre que vous avez bien voulu m'&#x00E9;crire, et je lis avec &#x00E9;dification, l'une apr&#x00E8;s l'autre, selon que j'en ai le temps, les belles et patriotiques allocutions dont vous m'avez envoy&#x00E9; le recueil. Vous savez adapter les vieux textes chr&#x00E9;tiens aux id&#x00E9;es et aux sentiments les plus modernes. Ce n'est pas moi qui vous en bl&#x00E2;merai: au contraire, je ne puis vous en louer, quand même votre glose serait parfois, pour moi, difficile &#x00E0; placer dans un commentaire historique du Nouveau Testament.</hi>
         </p>
         <p>
<hi>Mais, pour le moment, il ne s'agit d'ex&#x00E9;ges&#x00E8;. Les hommes tuent et meurent; et de cette terrible lutte d&#x00E9;pend l'avenir de notre civilisation, on peut bien dire, je crois, l'avenir de l'humanit&#x00E9;. Je me suis toujours felicit&#x00E9;, sans en être surpris, que la France et l'Angleterre soient du même c&#x00F4;t&#x00E9;, du c&#x00F4;t&#x00E9; du droit et la libert&#x00E9;. La France, immediatement atteinte, a d&ucirc; faire tête &#x00E0; l'ennemi. Mais l'Angleterre a realis&#x00E9; un tr&#x00E8;s grand effort et le continue. Ces efforts et l'union la plus &#x00E9;troite dans la pour suite du but commun sont la condition indispensable du succ&#x00E8;s. C'est ce que j'entends r&#x00E9;pet&#x00E9;r chaque jour, et c'est ce que parait bien &#x00E9;vident. Nous n'&#x00E9;tions pas prêts &#x00E0; l'attaque, pas même &#x00E0; la d&#x00E9;fense, et notre adversaire, lui, &#x00E9;tait prêt &#x00E0; tout. On peut dire qu'il avait mobilis&#x00E9; par avance </hi><hi rend="bold">[571] </hi><hi>toutes ses ressources et toutes ses forces pour son oeurvre de conquête. Je doute fort que pareille entreprise ait jamais &#x00E9;t&#x00E9; aussi m&#x00E9;thodiquement pr&#x00E9;par&#x00E9;. Suprême folie, d'ailleurs, car il semble bien qu'avec un peu de patience et d'habilit&#x00E9;, en exploitant nos faiblesses et notre inattention, l'Allemagne aurait pu parvenir assez promptement, sans courir le risque de se perdre elle&#8211;meme, &#x00E0; cette domination, qui va, esp&#x00E9;rons le lui &#x00E9;chapper &#x00E0; jamais, pour qu'elle a &#x00E9;t&#x00E9; trop &#x00E2;pre &#x00E0; la vouloir saisir. Son coup de d&#x00E9;mence nous aura sauv&#x00E9;s, mais &#x00E0; quel prix? Et quelle tache pour le lendemain de la guerre….quand nous serons au lendemain?</hi>
         </p>
         <p>
<hi>On m'assure que vous connaissez la petite brochure intitul&#x00E9; </hi><hi rend="underline">Guerre et religion</hi><hi>, qui j'ai publi&#x00E9; il y a plusieurs mois, et dont il a recemment paru une traduction Anglaise. Mais vous n'avez pas lu, je pense, la seconde edition, tr&#x00E8;s augment&#x00E9;e, et je vous prie d'en agr&#x00E9;er l'hommage.</hi>
         </p>
         <p>
<hi>Le modernisme catholique est maintenant quelque chose de tr&#x00E8;s lointaines, j'allais dire d'aussi vieux que le jansenisme. Un travail nouveau se pr&#x00E9;pare dans la crise que nous traversons. Sem&#x00E9; dans la peine immense le fruit spirituel que r&#x00E9;sultera de la guerre pr&#x00E9;sente, si l'on en comprend le leçons aura chance d'être durable le f&#x00E9;cond.</hi>
         </p>
         <p>
<hi>Veuillez agr&#x00E9;er, cher Monsieur, l'expression </hi><hi rend="bold">[573] </hi><hi>de mes devou&#x00E9;s et respectueux sentiments,</hi>
         </p>
         <p>
<hi>A. Loisy</hi>
         </p>
</div>
         <p>
<hi>[Translation:</hi>
         </p>
         <p>
<hi>Dear Sir,</hi>
         </p>
         <p>
<hi>I am extremely touched by the letter that you have been kind enough to write to me, and I read with enlightenment, one after the other, as I have the time, the beautiful and patriotic addresses of which you have sent me the collection. You know how to adapt the old Christian texts to the most modern ideas and feelings. I will not blame you; [but] on the contrary I cannot praise you, when, however, your criticism may be, for me, sometimes, difficult to set in a historic commentary on the New Testament. </hi>
         </p>
         <p>
<hi>But for the moment it is not a matter of concern. Men kill and die; on this terrible struggle depends the future of our civilisation, one could even say, I believe, the future of humanity. I am always happy, without being surprised, that France and England may be on the same side, the side of right and liberty. France at present suffers from taking the lead against the enemy. But England has made a very big effort and it continues. These efforts and the closest union in their pursuit of the common end are the indispensable conditions of success. This is what I hear repeated every day, and it is what appears essential. We were not ready for the attack, not even defence, and our enemy himself was ready for everything. One can say that he had mobilised in advance all his resources and all his forces for his work of conquest. I strongly doubt that such an enterprise had ever been so methodically prepared. Supreme folly, besides, for it seems clear that with a little patience and cleverness, in exploiting our weakness and carelessness, Germany could arrive quickly, without running the risk of loss itself, at this domination, from which we are hoping to escape for ever, for which there has been too much bitter desire to seize. His fit of madness we will have survived, but at what price? And what task for the aftermath of the war, when we will be at the aftermath.</hi>
         </p>
         <p>
<hi>I am sure that you know the little essay entitled War and Religion, which I published several months ago, which has recently received an English translation. But you have not been able to read, I think, the second edition, much increased, and I ask you to accept the dedication. </hi>
         </p>
         <p>
<hi>The Catholic modernisation is now something considerably distant. I would say also ancient, like Jansenism. A new work is underway during the crisis that we endure. Sown in the immense trouble, the spiritual fruit that will result from the present war, if one understands the lessons will have the chance to be a fertile harvest.</hi>
         </p>
         <p>
<hi>Be assured, dear Sir, of the expression of my devoted and respectful feelings,</hi>
         </p>
         <p>
<hi>A. Loisy.]</hi>
         </p>
         <p>
<hi>The copy of Guerre et Religion arrived by the later post. It now runs to 196 pages.</hi>
          </p>
         <p>
<hi>The morning paper report of the sinking of the P. &amp; O. liner </hi><hi rend="underline">Persia</hi><hi> by a torpedo somewhere near Crete. About 350 persons are said to have been drowned including Lord Montagu of Beaulieu. Also an American consul is said to have perished.<note xml:id="297" n="1"></note> It will be interesting to see whether America will be moved to take a decisive step, or whether this grotesque farce of exchanging diplomatic notes will continue.</hi>
         </p>
         <p>
<hi>I took out of the library a volume of Bishop Berkley's "Miscellaneous Works". It contains an admirable summary of the Anglican position as against the Roman in "A Letter to Sir John James Bart. on the differences between the Roman &amp; Anglican Churches written in 1741". There is a note stating that this piece was first published in 1850, &amp; that 'it is almost the only expression we have of his views upon points of difference between the Roman &amp; Anglican Churches'. It is charmingly written &amp; in an admirably moderate tone.</hi>
         </p>
         <p>
<hi rend="italic">I walked with "Logic", who deserted me as usual when he came within the attractions of <persName xml:id="3438">Rogerson's</persName> hounds.</hi><hi> The afternoon post brought me a pleasant letter from <persName xml:id="3818">Hugh Lyon</persName> and W. P. <persName xml:id="22">Ker</persName>. <persName xml:id="3553">Meade&#8211;Falkner</persName> came in at tea&#8211;time, &amp; stayed for an hour. He very kindly volunteered to assist financially in the case of any choir&#8211;boy who needed help on leaving the Choir&#8211;school. I bought a licence for the beast "Logic". There was a brief report of my sermon of yesterday afternoon in the "Times".]</hi>
         </p>
            </body></text></TEI>
